Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: Finnmárkkuláhka – bajásčuvgehus
nob: Finnmarksloven – en orientering

source: Ovdasánit Stuorradiggi mearridii ođđa finnmárkkulága miessemánus / geassemánus 2005 maŋŋil go Finnmárkku vuoigatvuođadilit leat eatnat jagiid leamaš eahpečielgasat .
nob: Forord Etter mange år med usikkerhet omkring rettsforholdene i Finnmark ble den nye finnmarksloven vedtatt av Stortinget i mai / juni 2005 .

source: Sámediggi ja Finnmárkku fylkkadiggi ledje mielde hábmemin lága ráđđádallamiin Stuorradikkiin .
nob: Sametinget og Finnmark fylkesting var med på å utforme loven gjennom konsultasjoner med Stortinget .

source: Ráđđehus lea dorjon ráđđehusa jagi 2003 láhkaevttohusa viiddideami , man Stuorradikki gieđahallan mielddisbuvttii .
nob: Regjeringen har stilt seg bak den utbyggingen av regjeringens lovforslag fra 2003 som Stortingets behandling medførte .

source: Lága lea mearridan stuorra ja politihkalaš rájiid rasttideaddji eanetlohku Stuorradikkis nu mo sihke Sámediggi ja fylkkadiggi ledje ávžžuhan .
nob: Loven er vedtatt av et stort og tverrpolitisk flertall i Stortinget etter anbefaling fra både Sametinget og fylkestinget .

source: Das lea nappo oadjebas demokráhtalaš vuođđu , mii addá buori vuolggasaji ođđa Finnmárkkuopmodahkii ja vuoigatvuođaid boahttevaš čielgamii .
nob: Den har dermed en trygg demokratisk forankring som gir et godt utgangspunkt for den nye Finnmarkseiendommen og for den kommende avklaringen av rettigheter .

source: Moai jáhkke Finnmárkkulága šaddat ávkin buot Finnmárkku ássiide , sámi álbmogii ja oppa Norgii .
nob: Vi tror Finnmarksloven vil bli til nytte for hele Finnmarks befolkning , for det samiske folk og for Norge som helhet .

source: Sámerievtti ovdáneapmi lea dahkan vuđđosa Finnmárkkuláhkii , muhto láhka lea hábmejuvvon nu ahte addá oadjebasvuođa ja vejolašvuođaid buot finnmárkolaččaide .
nob: Det er utviklingen av sameretten som har lagt grunnlaget for Finnmarksloven , men loven er utformet slik at den gir trygghet og muligheter for alle finnmarkinger .

source: Eanavuođđu mii galgá sirdojuvvot stáhtalaš eaiggátvuođas Finnmárkkuopmodaga bokte , šaddá buot fylkka ássiid oktasašopmodahkan .
nob: Grunnen som skal overføres fra statlig til lokalt eierskap gjennom Finnmarkseiendommen blir et felleseie for alle innbyggerne i fylket .

source: Oktagaslaš ( individuála ) ja oktasaš ( kollektiiva ) vuoigatvuođat galget čielggaduvvot riikkagottálaš rievtti vuođul .
nob: Avklaring av individuelle og kollektive rettigheter vil skje på grunnlag av nasjonal rett .

source: Geavaheapmi dat lohkko – iige geavaheaddji čearddalaš gullevašvuohta .
nob: Det er bruken som teller – ikke brukerens etniske tilhørighet .

source: Buot Finnmárkku ássit ožžot vuoigatvuođa ávkkástallat luondduvalljodagain Finnmárkkuopmodaga eatnamiin .
nob: Alle innbyggerne i Finnmark får rett til å utnytte naturressurser på Finnmarkseiendommens grunn .

source: Maiddái sii geat ásset olggobealde Finnmárkku , ožžot láhkamearriduvvon lobi bivdit Finnmárkkuopmodaga eatnamiin .
nob: Også de som er bosatt utenfor Finnmark får en lovbestemt adgang til jakt og fiske på Finnmarkseiendommens grunn .

source: Dát dieđihangihpa čuvge lága buot Finnmárkku viessogácciide .
nob: Denne brosjyren gir en orientering om loven til alle husstander i Finnmark .

source: Gihppaga leat Justiisadepartemeanta ja Gielda- ja guovlodepartemeanta ráhkadan , ja dat lea oassi stuorát dieđihanbarggus mii galgá čađahuvvot Sámedikki , Finnmárkku fylkkadikki ja departemeanttaid lagas ovttasbarggu bokte .
nob: Den er utarbeidet av Justisdepartementet og Kommunal- og regionaldepartementet , og er en del av et større informasjonsarbeid som skal skje i tett samarbeid mellom Sametinget , Finnmark fylkesting og departementene .

source: Olggosaddán : Justiisa- ja politiijadepartemeanta Gielda- ja guovlodepartemeanta Dieđihangihpa juogaduvvo buot Finnmárkku viessogácciide .
nob: Brosjyren distribueres til alle husstander i Finnmark .

source: Dan gávdná maiddái interneahtas : www.jd.dep.no Publikašuvdnanummir : G- 0381 B + S Buot govat : Samfoto Grafalaš hábmen : Sissel Sandve Deaddileapmi : Zoom Grafisk AS 08/2005 – preantalohku 35.000
nob: Den finnes også på internett : www.jd.dep.no Odd Einar Dørum Publikasjonsnummer : G- 0381 B + S Alle foto : Samfoto Grafisk design : Sissel Sandve Trykk : Zoom Grafisk AS 08/2005 – opplag 35.000

source: Justiisaministtar
nob: Justisminister

source: Gielda- ja guovloministtar
nob: Kommunal- og regionalminister

source: : Finnmárkkulága váldosisdoallu Finnmárkkulága ulbmil lea lágidit diliid nu , ahte Finnmárkku eatnamat ja luondduvalljodagat hálddahuvvojit dássedis ja ekologalaččat suvdinnnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii vuođusin .
nob: : Hovedinnholdet i Finnmarksloven Formålet med Finnmarksloven er å legge til rette for at grunn og naturressurser i Finnmark forvaltes på en balansert og økologisk bærekraftig måte . Dette skal skje til beste for innbyggerne i fylket og særlig som grunnlag for samisk kultur , reindrift , bruk av utmark , næringsdrift og samfunnsliv .

source: Dál hálddaha stáhtafitnodat Statskog SF sullii 95 proseantta Finnmárkku eatnamiin .
nob: I dag forvaltes rundt 95 prosent av grunnen i Finnmark av statsforetaket Statskog SF .

source: Dát areala , mii lea badjel 45.000 km² , sirdojuvvo báikkálaš eaiggátvuhtii Finnmárkkuopmodaga ( Finnmarkseiendommen ) bokte .
nob: Dette arealet , som er på drøyt 45.000 km2 , overføres til lokalt eierskap gjennom Finnmarkseiendommen ( Finnmárkkuopmodat ) .

source: Finnmárkkuopmodat lea ovttaskas ( priváhta ) eanaoamasteaddji , mas lea seamma gaskavuohta almmolaš eiseválddiide go eará eanaoamasteddjiinge .
nob: Finnmarkseiendommen er en privat grunneier som i utgangspunktet står i samme forhold til offentlige myndigheter som andre grunneiere .

source: Finnmárkkuopmodaga galgá jođihit stivra , mas leat guhtta olbmo : Golbma Sámedikki nammadan ja golbma Finnmárkku fylkkadikki nammadan stivrralahtu .
nob: Finnmarkseiendommen skal ledes av et styre på seks personer : tre styremedlemmer oppnevnt av Sametinget og tre av Finnmark fylkesting .

source: Finnmárkkuláhka nanne , ahte sámit leat eatnamiid ja čáziid guhkes geavaheami bokte rábidan vuoigatvuođaid Finnmárkku eatnamii .
nob: Finnmarksloven slår fast at samene gjennom langvarig bruk av land og vann har opparbeidet rettigheter til grunn i Finnmark .

source: Maiddái Finnmárkku eará ássit sáhttet leat rábidan dakkár vuoigatvuođaid .
nob: Også andre innbyggere i Finnmark kan ha opparbeidet slike rettigheter .

source: Galgá ásahuvvot komišuvdna dáid vuoigatvuođaid gártemii .
nob: Det skal etableres en kommisjon for kartlegging av disse rettighetene .

source: Galgá maiddái ásahuvvot sierraduopmostuollu , mii mearrida soahpameahttunvuođaid dakkár vuoigatvuođaid alde .
nob: Det skal også opprettes en særdomstol som skal avgjøre tvister om slike rettigheter .

source: Buot Finnmárkku ássit ožžot vuoigatvuođa ávkkástallat luondduvalljodagain Finnmárkkuopmodaga eatnamiin , earret eará bivdit , guolástit ja lubmet .
nob: Alle innbyggerne i Finnmark får rett til å utnytte natur ressurser på Finnmarkseiendommens grunn , blant annet jakt , fiske og multeplukking .

source: Man stuorra vuoigatvuođa olmmoš oažžu , lea dan duohken man lagas čatnašumit sus leat valljodagaide .
nob: Hvor stor rett man får , avhenger av hvor nært man er knyttet til ressursene .

source: Ovdamearkan oažžu olmmoš stuorát vuoigatvuođa ávkkástallat valljodagain dan gielddas gos son ássá .
nob: For eksempel får man større rett til utnyttelse av naturressurser i den kommunen man er bosatt i. .

source: Maiddái sii geat ásset fylkka olggobealde , ožžot lobi bivdit smávvafuđđožiid , oaggut ja lubmet iežaset ruovttudollui .
nob: Også de som er bosatt utenfor fylket får adgang til jakt og fangst av småvilt , til fiske og til å plukke multer til egen husholdning .

source: Finnmárkkuláhka lea čearddalaččat bealátkeahttá dainna lágiin , ahte ovttaskas olbmo riektedilli ii leat sorjavaš das , leago sápmelaš , dáža , kveana dahje gullágo eará veahkadatjovkui .
nob: Finnmarksloven er etnisk nøytral på den måten at den enkeltes rettsstilling ikke er avhengig av om man er same , nordmann , kven eller tilhører en annen befolkningsgruppe .

source: Áššiin meahcceeatnamiid nuppástuvvan geavaheamis galget sihke almmolaš eiseválddit ja Finnmárkkuopmodat árvvoštallat , mo nuppástupmi váikkuha sámi beroštusaide .
nob: I saker om endret bruk av utmark skal både offentlige myndigheter og Finnmarkseiendommen vurdere hvilken betydning endringen vil ha for samiske interesser .

source: Sámediggi sáhttá addit válddahusaid ( rávvagiid , háltelinjáid ) , mat galget adnojuvvot dán árvvoštallama vuođđun , muhto válddahusat eai čana vihkkedallama sámi beroštusaid ja eará deasttaid gaskkas .
nob: Sametinget kan gi retningslinjer som skal legges til grunn for denne vurderingen , men retningslinjene er ikke bindende for avveiningen mellom samiske interesser og andre hensyn .

source: Finnmárkkuláhka ii atte njuolggadusaid mearraguolásteami birra .
nob: Finnmarksloven gir ikke regler om fiske i havet .

source: Stuorradiggi dagai danne mearrádusa geassemánus 2005 , mas bivdá Ráđđehusa farggamusat guorahallat sámiid ja earáid vuoigatvuođa guolásteapmái Finnmárkku mearas , ja ovddidit čuovvoleaddji ášši dás Stuorradiggái .
nob: Stortinget fattet derfor i juni 2005 et vedtak hvor man ba Regjeringen snarest mulig foreta en utredning av samer og andres rett til fiske i havet utenfor Finnmark og fremme en oppfølgende sak om dette for Stor tinget .

source: Ráđđehus lea čuovvoleamen Stuorradikki mearrádusa . °
nob: Regjeringen er i gang med å følge opp Stortingets vedtak . °

source: FINNMÁRKKULÁHKA – VÁSTÁDUSAT MUHTUN DÁBÁLAŠ GAŽALDAGAIDE
nob: SVAR PÅ NOEN VANLIGE SPØRSMÅL OM FINNMARKSLOVEN

source: Gii galgá mearridit Finnmárkku eatnamiid badjel ?
nob: Hvem skal bestemme over grunnen i Finnmark ?

source: Ñ Ásahuvvo sierra orgána , Finnmárkkuopmodat , mii oažžu oamastanvuoigatvuođa daid eatnamiidda Finnmárkkus maid Statskog lea hálddahan ( § 49 ) .
nob: Ñ Det opprettes et eget organ , Finnmarkseiendommen , som får eiendomsrett til den grunnen i Finnmark som hittil har vært forvaltet av Statskog ( § 49 ) .

source: Finnmárkku fylkkadiggi ja Sámediggi galgaba válljet lahtuid Finnmárkkuopmodaga stivrii ( § 7 ) .
nob: Finnmark fylkesting og Sametinget skal velge medlemmer til styret i Finnmarkseiendommen ( § 7 ) .

source: Dáinna lágiin beassá Finnmárkku veahkadat mearridit fylkka eatnamiid hálddaheami .
nob: På denne måten er det befolkningen i Finnmark som vil bestemme over forvaltningen av grunnen i fylket .

source: Finnmárkkuopmodat ferte almmatge čuovvut almmolaš lágaid ja njuolggadusaid nugo buot eará eanaeaiggádatge .
nob: Finnmarkseiendommen må imidlertid forholde seg til offentlige lover og regler på samme måte som enhver annen grunneier .

source: Ñ Ii .
nob: Ñ Nei .

source: Láhka ii mearkkaš ahte addojuvvojit geasage ođđa vuoigatvuođat .
nob: Loven innebærer ikke at det deles ut noen nye rettigheter .

source: Sii geat leat rábidan geavahan- ja oamastanvuoigatvuođa muhtun guvlui , ožžot dohkkehuvvot dán vuoigatvuođa Finnmárkkukomišuvnna gártema bokte ( § 5 ) .
nob: De som allerede har opparbeidet bruks- eller eiendomsrett til et område , vil få anerkjent denne retten gjennom Finnmarkskommisjonens kartlegging ( § 5 ) .

source: Uhccán lea jáhkehahtti ahte komišuvdna gávnnaha oaktagaslaš oamastanvuoigatvuođa áktánas viidodagas rábiduvvon .
nob: Det er lite sannsynlig at kommisjonen vil finne at det er opparbeidet individuell eiendomsrett i noe særlig omfang .

source: Eambbo jáhkehahtti lea ahte gávdnojit iešguđetlágan geavahanvuoigatvuođat , ovdamearkka dihtii vuoigatvuohta geavahit muhtun guovllu boazodollui , muddejuvvon muorračuohppamii , lavdnjeloggumii ja sullasaččaide .
nob: Det er mer sannsynlig at det finnes bruksrettigheter av ulike slag , for eksempel rett til å bruke et område til reindrift , begrenset hogst , stikking av torv eller liknende . Gjelder Finnmarksloven likt for alle i Finnmark ?

source: Ñ Juo .
nob: Ñ Ja .

source: Láhka lea čearddalaččat bealátkeahttá .
nob: Loven er etnisk nøytral .

source: Máksá ahte olbmuin leat ovtta lágan vuoigatvuođat beroškeahttá leago sápmelaš , dáža , kveana dahje gullágo eará čerdii .
nob: Det vil si at man har like rettigheter etter loven uansett om man er same , nordmann , kven eller har en annen etnisk tilhørighet .

source: Láhka sisdoallá almmatge muhtun dáhkádusaid ahte sámi beroštusat váldojuvvojit doarvái vuhtii ovdal go dahkkojuvvojit mearrádusat , mat vákkuhit sámi kultuvrii , boazodollui ja dakkáriidda meahcceguovlluin ( §§ 4 ja 10 ) .
nob: Loven inneholder imidlertid noen garantier for at det tas tilstrekkelig hensyn til samiske interesser før det fattes vedtak som kan ha betydning for samisk kultur , reindrift og liknende i utmarksområder ( §§ 4 og 10 ) .

source: Sáhtángo bivdit Finnmárkkus ?
nob: Kan jeg jakte i Finnmark ?

source: Ñ Sáhtát .
nob: Ñ Ja .

source: Buohkat – maiddái sii geat eai ása Finnmárkkus – besset bivdit smávvafuđđožiid Finnmárkkuopmodaga eatnamiin ( § 23 ) .
nob: Alle – også de som ikke bor i Finnmark – har adgang til jakt og fangst av småvilt på Finnmarkseiendommens grunn ( § 25 ) .

source: Sis geat ásset Finnmárkkus , lea lassin velá vuoigatvuohta bivdit fuođđuid ( § 23 ) .
nob: De som bor i Finnmark har i tillegg rett til å jakte på storvilt ( § 23 ) .

source: Finnmárkkuopmodat sáhttá velá addit lobi bivdit dán lassin , ovdamearkan addit olbmuide geat eai ása Finnmárkkus , lobi bivdit fuođđuid ( § 27 ) .
nob: Finnmarkseiendommen kan dessuten gi tillatelse til jakt ut over dette , for eksempel til jakt av storvilt også for personer som ikke bor i fylket ( § 27 ) .

source: Sáhtángo guolástit jogain Finnmárkkus ?
nob: Kan jeg fiske i elvene i Finnmark ?

source: Buohkat sáhttet oaggut stákkuin ja giehtaduorgguin jogain ja jávrriin Finnmárkkuopmodaga eatnamiin ( § 25 ) .
nob: Alle kan fiske med stang og håndsnøre i vassdragene på Finnmarkseiendommens grunn ( § 25 ) .

source: Sii geat ásset Finnmárkkus , sáhttet lassin fierbmut čázádagain ássangielddasteaset ( § 22 ) .
nob: De som bor i Finnmark kan i tillegg fiske med garn i vassdrag innenfor den kommunen de bor i ( § 22 ) .

source: Sáhtángo lubmet Finnmárkkus ?
nob: Kan jeg plukke multer i Finnmark ?

source: Fertego mus lohpi bivdit ja guolástit Finnmárkkuopmodaga eatnamiin ?
nob: Må jeg ha tillatelse til å jakte og fiske på Finnmarkseiendommens grunn ?

source: Sáhttágo Finnmárkkuopmodat bidjat dárkilet eavttuid bivdui , guolásteapmái ja lubmemii iežas eatnamiin ?
nob: Kan Finnmarkseiendommen sette nærmere vilkår for jakt , fiske og multeplukking på dens grunn ?

source: Leago mus vuoigatvuohta guolástit Finnmárkku mearas ?
nob: Har jeg rett til å fiske i havet utenfor Finnmark ?

source: Ñ Ferte .
nob: Ñ Ja .

source: Bivdui ja guolásteapmái ferte oažžut lobi Finnmárkkuopmodagas .
nob: For jakt og fiske må man ha tillatelse fra Finnmarkseiendommen .

source: Lohpi sáhttá addojuvvot bivdo- dahje guolástangoartan , ja dan ovddas sáhttá gáibiduvvot divat ( § 27 ) .
nob: Tillatelsen kan gis i form av et jakt- eller fiskekort , og det kan kreves avgift for den ( § 27 ) .

source: Ñ Sáhttá .
nob: Ñ Ja .

source: Finnmárkkuopmodat sáhttá addit dárkilet njuolggadusaid luondduvalljodagaid ávkkástallamii iežas eatnamiin , earret eará ferte olbmos lohpi dasa .
nob: Finnmarkseiendommen kan gi nærmere regler om utnyttelse av naturressurser på dens grunn , blant annet at man må ha tillatelse til dette .

source: Juos ovdamearkan leat uhccán eallit dahje luopmánat muhtun guovllus , de sáhttá Finnmárkkuopmodat mearridit ahte bivdu dahje lubmen dán guovllus galgá merrejuvvot .
nob: Dersom det for eksempel er lite dyr eller multer i et område , kan Finnmarkseiendommen bestemme at jakt eller multeplukking i det området skal begrenses .

source: Mearrádusa sáhttá váidalit departementii ( § 27 ) .
nob: Avgjørelsen kan klages inn for departementet ( § 27 ) .

source: Ñ Das ii daja Finnmárkkuláhka maidege .
nob: Ñ Det sier ikke Finnmarksloven noe om .

source: Buohkain lea vuoigatvuohta oaggut mearas stákkuin ja giehtaduorgguin ja smávva firpmiiguin ja liinnaiguin ( sáltečáhceguolástanlága § 4 a ) .
nob: Alle har rett til å fiske i havet med stang og håndsnøre og med små garn og liner ( saltvannsfiskeloven § 4 a ) .

source: Gávpeguolásteapmái dárbbaša olmmoš guolleeari .
nob: For å drive kommersielt fiske må man ha en fiskekvote .

source: : Leahkki vuoigatvuođat eai lihkahallojuvvo Finnmárkkuláhka ii nuppástuhte geavahan- ja oamastanvuoigatvuođaid Finnmárkku eatnamiidda ( earret opmodagaid sirdima Statskog SF as Finnmárkkuopmodahkii ) .
nob: : Ingen inngrep i eksisterende rettigheter Finnmarksloven innebærer ikke endringer i bruksog eierrettigheter til grunnen i Finnmark ( utover overføringen av eiendom fra Statskog SF til Finnmarkseiendommen ) .

source: Juos oktage lea rábidan geavahan- dahje oamastanvuoigatvuođa muhtun guovllu bistilis geavaheami ( oamastusa dahje dološ áiggi rájes geavaheami ) bokte , de ii nuppástuhte Finnmárkkuláhka dán .
nob: Dersom noen har opparbeidet brukseller eiendomsrett gjennom langvarig bruk av et område ( hevd eller alders tids bruk ) , vil ikke Finnmarksloven endre på dette .

source: Juos olmmoš ovdamearkan čuohpai muoraid muhtun vuovddis dahje guođohii šibihiid dihtoguovllus dainna jáhkuin ahte sus lei vuoigatvuohta dasa , de sáhttá oažžut dakkár geavahanvuoigatvuođa dohkkehuvvot .
nob: Har man for eksempel gjennom flere tiår hugget trær i en skog eller hatt dyr på beite i et bestemt område i den tro at man hadde rett til dette , kan man få anerkjent slik bruksrett .

source: Dát gusto Finnmárkkus nugo muđuige riikkas .
nob: Dette gjelder i Finnmark på samme måte som i resten landet .

source: Iige láhka lihkahala vuoigatvuođaid mat vuođđuduvvet eará vuđđosii , ovdamearkan dakkáriid mat vuođđuduvvet dahkkojuvvon šiehtadussii .
nob: Loven gjør heller ikke inngrep i rettigheter som bygger på annet grunnlag , for eksempel en inngått avtale .

source: Láhka nanne ahte sámit leat eatnamiid ja čáziid bistilis geavahemiin rábidan vuoigatvuođaid Finnmárkku eatnamiidda ( § 5 vuosttas lađas ) .
nob: Loven slår fast at samene gjennom langvarig bruk av land og vann har opparbeidet rettigheter til grunnen i Finnmark ( § 5 første ledd ) .

source: Dát čuovvu dábálaš norgalaš rievttis ( oamastus ja dološ áiggi geavaheapmi ) .
nob: Dette følger av vanlig norsk rett ( hevd og alders tids bruk ) .

source: Dattetge lei deaŧalaš nannet dán lágas .
nob: Det var likevel viktig å slå dette fast i loven .

source: Mearrádus dohkkeha prinsihpalaččat ja politihkalaččat , ahte leat dakkár rábiduvvan vuoigatvuođat Finnmárkkus .
nob: Bestemmelsen er en prinsipiell og politisk anerkjennelse av at det finnes slike opparbeidete rettigheter i Finnmark .

source: Prinsihppa ahte láhka ii lihkahala sajáiduvvan vuoigatvuođaid gusto maiddái dážaide , kvenaide ja eará Finnmárkku ássiide .
nob: Prinsippet om at loven ikke gjør inngrep i etablerte rettigheter gjelder også for nordmenn , kvener og andre innbyggere i Finnmark .

source: Eaŋkilolbmo vuoigatvuođat dohkkehuvvojit ja dáidet diggelogahuvvot dađistaga go vuoigatvuođat identifiserejuvvojit gártenbarggu bokte mii galgá čađahuvvot . °
nob: Den enkeltes rettigheter vil bli anerkjent og eventuelt tinglyst etter hvert som rettighetene blir identifisert gjennom det kartleggingsarbeidet som skal gjøres . °

source: : OAMASTUS JA DOLOŠ ÁIGGI RÁJES GEAVAHEAPMI Norgga rievtti mielde sáhttá olmmoš dihtoeavttuid vuođul rábidit sihke geavahanvuoigatvuođa ja eaiggátvuoigatvuođa muhtun guvlui , go dan geavaha dahje ráđđe guhkes áiggi badjel .
nob: : HEVD OG ALDERS TIDS BRUK Etter norsk rett kan man på bestemte vilkår opparbeide både bruksrett og eiendomsrett til et område gjennom å bruke eller råde over det i lang tid .

source: « Oamastus » ja « dološ áiggi rájes geavaheapmi » leat namahusat guovtti vuohkái , mo sáhttá rábidit alcces dakkár vuoigatvuođaid .
nob: « Hevd » og « alders tids bruk » er betegnelse på to måter man kan opparbeide seg slike rettigheter på .

source: Oamastusa eavttut čuvvot lágas juovlamánu 9. 1966 nr. 1 oamastusa birra .
nob: Vilkårene for hevd følger av lov 9. desember 1966 nr. 1 om hevd .

source: Go galgá čuoččuhit oamastanvuoigatvuođa ( eaiggáduššanvuoigatvuođa ) , de ferte ráđđen guovllu uhcimustá 20 jagi .
nob: For å hevde eiendomsrett må man ha rådet over et område i minst 20 år .

source: Ferte leat leamaš buorre árta jáhkkit iežas eaiggáduššat guovllu .
nob: Man må ha hatt god grunn til å tro at man eier området .

source: ( Dát gohčoduvvo « buorrin jáhkkun » . )
nob: ( Dette kalles å være « i god tro » . )

source: Go galgá čuoččuhit geavahanvuoigatvuođa , de ferte guovllu dihtoláhkai geavahan uhcimustá 20 jagi .
nob: For å hevde bruksrett må man ha utøvd en viss bruk i minst 20 år .

source: Galgá geavahan dan jáhkus , ahte sus lei vuoigatvuohta dasa .
nob: Bruken må ha foregått i den tro at man hadde rett til dette .

source: Juos geavaheapmi ii leat buktán bissovaš ráhkkanusaid guvlui ( ovdamearkan viesu huksen dohko ) , de ferte geavahan guovllu uhicmustá 50 jagi ovdal go oažžu dohkkehuvvot geavahanvuoigatvuođa .
nob: Dersom bruken ikke har gitt seg utslag i faste innretninger i området ( for eksempel at man har bygd hus der ) må man ha brukt området i minst 50 år for å få anerkjent bruksrett .

source: Oahppa dološ áiggi rájes geavaheamis lea ovdánan riektegeavada bokte .
nob: Læren om alders tids bruk er utviklet gjennom rettspraksis .

source: Dološ áiggi rájes geavaheami vuođul sáhttá oažžut oamastan- dahje geavahanvuoigatvuođa muhtun guvlui vaikko oamastusa eavttut eai leat devdojuvvon .
nob: På grunnlag av alders tids bruk kan man få eiendoms- eller bruksrett til et område selv om vilkårene for hevd ikke er oppfylt .

source: Dat dáhpáhuvvá oppalaš árvvoštallama mielde , mas deaŧalaččamus momeanttat leat : † Guovllu guhkes áiggi geavaheapmi .
nob: Det skjer etter en totalvurdering , hvor de viktigste momentene er : † Lang tids bruk av området .

source: Dasgo eará eavttut eai leat nu čavgadat go oamastussii , de gáibiduvvo hui guhkes áiggi geavaheapmi , soaitá nu guhká go 100 jagi , ja uhcimustá 50 jagi . †
nob: Fordi de øvrige vilkårene ikke er like strenge som for hevd , kreves det svært lang tids bruk , kanskje så mye som 100 år , og minst 50 år . †

source: Gii lea geavahan dahje ráđđen guovllu , ferte dán dahkan buori jáhkus .
nob: Den som har brukt eller rådet over området må ha gjort dette i god tro .

source: Gáibádus buori jáhkkui ii leat nu garas , juos geavahanáigi lea hui guhkki .
nob: Kravet til god tro er ikke like strengt hvis brukstiden er svært lang .

source: Dábálaččat lea álkit rábidit geavahanvuoigatvuođaid go oamastanvuoigatvuođaid .
nob: Det er generelt lettere å opparbeide bruksrettigheter enn eierrettigheter .

source: Go galgá oažžut dohkkehuvvot oamastanvuoigatvuođa dáid vuđđosiid alde , de ferte earret eará geavahan muhtun guovllu dan mađe ja nu guhká , ahte orui leamen eanaeaiggát ja ahte lea leamaš árta jáhkkit iežas duođas eaiggáduššat guovllu . °
nob: For å få anerkjent eiendomsrett på disse grunnlagene må man blant annet ha brukt et område i så stort omfang at man fremsto som grunneier , og hatt grunn til å tro at man faktisk eide området . °

source: : Leahkki vuoigatvuođaid gárten Leahkki vuoigatvuođaid gárten ja dohkkeheapmi lea deaŧalaš oassi Finnmárkkulágas .
nob: : Kartlegging av eksisterende rettigheter Kartlegging og anerkjennelse av eksisterende rettigheter er et viktig element i Finnmarksloven .
